export default [
  {
    "name": "桃桃熊",
    "desc": "整体为粉色，体型圆润，有着黑色的眼睛、棕色的鼻头，脸颊带着粉色腮红，耳朵内侧也是粉色，造型可爱呆萌",
    "image": "./roles/role1.jpg"
  },
  {
    "name": "蓝蓝熊",
    "desc": "主体为蓝色，耳朵内侧粉色，黑色眼睛，黑色鼻头，脸颊有粉色圆形腮红，双手抱着白色物件，形象憨态可掬",
    "image": "./roles/role2.jpg"
  },
  {
    "name": "猴扮熊宝",
    "desc": "小熊穿着橙色猴子装扮，包括橙色帽子和衣服，有着棕色的耳朵、尾巴，脸颊带粉色腮红，旁边还有一只棕色小猴子玩偶，造型俏皮有趣",
    "image": "./roles/role3.jpg"
  },
  {
    "name": "彩鬃小虎",
    "desc": "以老虎为原型，有着橙色的脸部和身体，黑色条纹装饰，头顶有彩虹色的条纹，眼睛大而黑亮，脸颊带红色腮红，尾巴也有黑色条纹，色彩鲜艳活泼",
    "image": "./roles/role4.jpg"
  },
  {
    "name": "海蓝熊",
    "desc": "主体为蓝白双色，头部有一块深蓝色区域，白色的鼻头和腹部，黑色眼睛，耳朵和手臂为深蓝色，体型圆润，模样可爱",
    "image": "./roles/role5.jpg"
  },
  {
    "name": "蓝兔小黄",
    "desc": "穿着蓝色带兔耳朵的服饰，脸部为黄色，有着黑色的眼睛和红色腮红，衣服上还有一个黄色的小萌物装饰，整体形象童趣满满",
    "image": "./roles/role6.jpg"
  },
  {
    "name": "蛙趣兄弟",
    "desc": "包含两个青蛙形象，左侧青蛙头部蓝粉相间，绿色眼睛，蓝色身体；右侧青蛙为青绿色，有着大大的黑色眼睛和粉色的大嘴巴，造型夸张有趣",
    "image": "./roles/role7.jpg"
  }
]
